Tutorials-3.0.0/MRF/Transient/Allrun
#!/bin/sh

./makeMesh
rm -rf log; pisoCentralFoam | tee -a log;
